<template>
  <div>
    <div style="margin-top:-30px;padding-left:20px;padding-right: 20px;">
      <div class="row" style="margin-bottom: 10px;">
        <div class="col-lg-4 col-md-4 col-sm-4"></div>
        <img class="col-lg-4 col-md-4 col-sm-8" src="../assets/LOGO.svg" style="height: 50px;width:50px;"/>
      </div>
    </div>

    <b-container style="padding: 0 20px;">
      <b-row>
        <b-col lg="4"></b-col>
        <b-col lg="4" style="text-align:center">
          <h5 style="color:#00aca0">{{results[0].title}}</h5>
        </b-col>
      </b-row>

      <b-row>
        <b-col>
        <p>{{results[0].content}}</p>
        </b-col>
      </b-row>
    </b-container>
  </div>
</template>

<style>
  p {
    text-align: left;
  }
</style>

<script>


  export default {
    data: function() {
      return {
        form: {
          keyword: ''
        },

        results: [{title:'中国移动广西阳朔分公司招标',content:'京东618下单金额15这92亿再创新高，然而刘强东却重视这几件事6月18日，京东在北京总部召开“京东618全球年中购物节”媒体发布会，“罗超频道（ID：luochaotmt）”受邀到现场参加。这是京东618走过的第9个年头，也是电商在中国从方兴未艾到成熟壮大的9年。关于京东618的数据，各个事业部都公布了一系列以亿元为单位的下单金额、高额增长率等数据，京东公布的整体数据是：截至6月18日24：00，累积下单金额1592亿，创下新高。同一天，京东已在积极出海，去年底，领泰国时尚电商Pomelo；1月初，战略投资越南电商Tiki；此前还与泰国Central Group成立了合资公司，联手打造面向东南亚的电商平台。6月15日刘强东在曼谷一家大学演讲时表示，将在东南亚市场重点布局，一是把泰国和东南亚的农副产品引进国内市场，三到五年之内，京东光从泰国就会采购超过1000亿泰铢的商品；二是要协助中国家电品牌杀入东南亚市场，让泰国家电价格降50%。',url:'http://localhost:8080'},{title:'广东广州铁塔分公司招标',content:'京东618下单金额15这92亿再创新高，然而刘强东却重视这几件事6月18日，京东在北京总部召开“京东618全球年中购物节”媒体发布会，“罗超频道（ID：luochaotmt）”受邀到现场参加。这是京东618走过的第9个年头，也是电商在中国从方兴未艾到成熟壮大的9年。关于京东618的数据，各个事业部都公布了一系列以亿元为单位的下单金额、高额增长率等数据，京东公布的整体数据是：截至6月18日24：00，累积下单金额1592亿，创下新高。同一天，京东已在积极出海，去年底，领泰国时尚电商Pomelo；1月初，战略投资越南电商Tiki；此前还与泰国Central Group成立了合资公司，联手打造面向东南亚的电商平台。6月15日刘强东在曼谷一家大学演讲时表示，将在东南亚市场重点布局，一是把泰国和东南亚的农副产品引进国内市场，三到五年之内，京东光从泰国就会采购超过1000亿泰铢的商品；二是要协助中国家电品牌杀入东南亚市场，让泰国家电价格降50%。京东618下单金额15这92亿再创新高，然而刘强东却重视这几件事6月18日，京东在北京总部召开“京东618全球年中购物节”媒体发布会，“罗超频道（ID：luochaotmt）”受邀到现场参加。这是京东618走过的第9个年头，也是电商在中国从方兴未艾到成熟壮大的9年。关于京东618的数据，各个事业部都公布了一系列以亿元为单位的下单金额、高额增长率等数据，京东公布的整体数据是：截至6月18日24：00，累积下单金额1592亿，创下新高。同一天，京东已在积极出海，去年底，领泰国时尚电商Pomelo；1月初，战略投资越南电商Tiki；此前还与泰国Central Group成立了合资公司，联手打造面向东南亚的电商平台。6月15日刘强东在曼谷一家大学演讲时表示，将在东南亚市场重点布局，一是把泰国和东南亚的农副产品引进国内市场，三到五年之内，京东光从泰国就会采购超过1000亿泰铢的商品；二是要协助中国家电品牌杀入东南亚市场，让泰国家电价格降50%。',url:'http://localhost:8080'},{title:'广东广州铁塔分公司招标',content:'京东618下单金额15这92亿再创新高，然而刘强东却重视这几件事6月18日，京东在北京总部召开“京东618全球年中购物节”媒体发布会，“罗超频道（ID：luochaotmt）”受邀到现场参加。这是京东618走过的第9个年头，也是电商在中国从方兴未艾到成熟壮大的9年。关于京东618的数据，各个事业部都公布了一系列以亿元为单位的下单金额、高额增长率等数据，京东公布的整体数据是：截至6月18日24：00，累积下单金额1592亿，创下新高。同一天，京东已在积极出海，去年底，领泰国时尚电商Pomelo；1月初，战略投资越南电商Tiki；此前还与泰国Central Group成立了合资公司，联手打造面向东南亚的电商平台。6月15日刘强东在曼谷一家大学演讲时表示，将在东南亚市场重点布局，一是把泰国和东南亚的农副产品引进国内市场，三到五年之内，京东光从泰国就会采购超过1000亿泰铢的商品；二是要协助中国家电品牌杀入东南亚市场，让泰国家电价格降50%。京东618下单金额15这92亿再创新高，然而刘强东却重视这几件事6月18日，京东在北京总部召开“京东618全球年中购物节”媒体发布会，“罗超频道（ID：luochaotmt）”受邀到现场参加。这是京东618走过的第9个年头，也是电商在中国从方兴未艾到成熟壮大的9年。关于京东618的数据，各个事业部都公布了一系列以亿元为单位的下单金额、高额增长率等数据，京东公布的整体数据是：截至6月18日24：00，累积下单金额1592亿，创下新高。同一天，京东已在积极出海，去年底，领泰国时尚电商Pomelo；1月初，战略投资越南电商Tiki；此前还与泰国Central Group成立了合资公司，联手打造面向东南亚的电商平台。6月15日刘强东在曼谷一家大学演讲时表示，将在东南亚市场重点布局，一是把泰国和东南亚的农副产品引进国内市场，三到五年之内，京东光从泰国就会采购超过1000亿泰铢的商品；二是要协助中国家电品牌杀入东南亚市场，让泰国家电价格降50%。',url:'http://localhost:8080'}]
      }
    },

    methods: {

    }
  }
</script>